ani-cli
ariang-allinone-bin
ctpv-git
dragon-drop
gemini-cli
informant
iwe-bin
mangal-bin
networkmanager-dmenu-git
paccache-hook
pandoc-bin
pandoc-crossref-bin
phinger-cursors
picom-pijulius-next-git
python-pandoc-include
qogir-gtk-theme
sc-im
simple-mtpfs
stack-bin
surge.sh
task-spooler
typstyle-bin
vscode-langservers-extracted
wordnet-dictd
