ani-cli
ariang-allinone-bin
bullshit
cmus-git
ctpv-git
dragon-drop
edir
findent
fortitude-bin
fortls
fprettify
gcalcli
gradia
iwe-bin
mangal-bin
mdcat
mu
networkmanager-dmenu-git
paccache-hook
pandoc-bin
pandoc-crossref-bin
phinger-cursors
picom-pijulius-next-git
python-pandoc-include
sc-im
shellcheck-bin
simple-mtpfs
stack-bin
task-spooler
ttf-symbola
typstyle-bin
vdhcoapp-bin
vscode-langservers-extracted
wordnet-dictd
